insert into Dishes (Name, Info, Price, PicturePath)
values  (N'Бульон куриный', N'Подается с перепелиным яйцом и свежей зеленью', 460, 'pack://application:,,,/Resources/Dishes/1.jpg'),
		(N'Суп луковый', N'Лук репка, вино, гренки сырные, желток, портвейн', 390, 'pack://application:,,,/Resources/Dishes/12.jpg'),
		(N'Салат из морепродуктов', N'Теплый салат изтигровых креветок, мидий, морского гребешка, спаржи, болгарского перца, кабачков и лука порея', 550, 'pack://application:,,,/Resources/Dishes/7.jpg'),
		(N'Теплый салат с картофелем и опятами', N'Деревенский салат из маринованных опят, корнишонов, жареного картофеля, салатного лука', 300, 'pack://application:,,,/Resources/Dishes/8.jpg'),
		(N'Фасоль стручковая жареная', N'Фасоль стручковая, масло слиочное, чеснок, зелень', 240, 'pack://application:,,,/Resources/Dishes/11.jpg'),
		(N'Рис с овощами', N'Баклажан свежий, томат свежий, перец свежий, кукуруза консервированная', 360, 'pack://application:,,,/Resources/Dishes/5.jpg'),
		(N'Стейк из тунца', N'Томленый в сливочном соусе лук порей, запеченное филе тунца с соусом на основе белого вина, сливок и томатов', 580, 'pack://application:,,,/Resources/Dishes/13.jpg'),
		(N'Рыба в соли с овощами', N'Плато рыбное: дорадо, лосось, судак. Гарнируем цветной капустой, брокколи, рисом, лимоном и соусом винегрет', 250, 'pack://application:,,,/Resources/Dishes/8.jpg'),
		(N'Десерт "Творожно-персиковый"', N'Основа из песочного теста, творожная начинка и персики', 270, 'pack://application:,,,/Resources/Dishes/2.jpg'),
		(N'Пирожное "Тропическое"', N'Кокосовый мусс, пюре манго, шоколадная основа', 320, 'pack://application:,,,/Resources/Dishes/4.jpg'),
		(N'Клубнично-банановый коктейль', N'Коктейль из бананов, клубники, мороженого и молока с шоколадным соусом, взбитыми сливками и коктейльной вишней', 210, 'pack://application:,,,/Resources/Dishes/3.jpg'),
		(N'Апельсиновый сок', N'Cвежевыжатый сок', 150, 'pack://application:,,,/Resources/Dishes/9.jpg'),
		(N'Морковный сок', N'Cвежевыжатый сок', 130, 'pack://application:,,,/Resources/Dishes/10.jpg');