insert into Dishes (Name, Info, Price, PicturePath)
values  ('Бульон куриный', 'Подается с перепелиным яйцом и свежей зеленью', 460, 'pack://application:,,,/Images/Dishes/1.jpg'),
		('Суп луковый', 'Лук репка, вино, гренки сырные, желток, портвейн', 390, 'pack://application:,,,/Images/Dishes/12.jpg'),
		('Салат из морепродуктов', 'Теплый салат изтигровых креветок, мидий, морского гребешка, спаржи, болгарского перца, кабачков и лука порея', 550, 'pack://application:,,,/Images/Dishes/7.jpg'),
		('Теплый салат с картофелем и опятами', 'Деревенский салат из маринованных опят, корнишонов, жареного картофеля, салатного лука', 300, 'pack://application:,,,/Images/Dishes/8.jpg'),
		('Фасоль стручковая жареная', 'Фасоль стручковая, масло слиочное, чеснок, зелень', 240, 'pack://application:,,,/Images/Dishes/11.jpg'),
		('Рис с овощами', 'Баклажан свежий, томат свежий, перец свежий, кукуруза консервированная', 360, 'pack://application:,,,/Images/Dishes/5.jpg'),
		('Стейк из тунца', 'Томленый в сливочном соусе лук порей, запеченное филе тунца с соусом на основе белого вина, сливок и томатов', 580, 'pack://application:,,,/Images/Dishes/13.jpg'),
		('Рыба в соли с овощами', 'Плато рыбное: дорадо, лосось, судак. Гарнируем цветной капустой, брокколи, рисом, лимоном и соусом винегрет', 250, 'pack://application:,,,/Images/Dishes/8.jpg'),
		('Десерт "Творожно-персиковый"', 'Основа из песочного теста, творожная начинка и персики', 270, 'pack://application:,,,/Images/Dishes/2.jpg'),
		('Пирожное "Тропическое"', 'Кокосовый мусс, пюре манго, шоколадная основа', 320, 'pack://application:,,,/Images/Dishes/4.jpg'),
		('Клубнично-банановый коктейль', 'Коктейль из бананов, клубники, мороженого и молока с шоколадным соусом, взбитыми сливками и коктейльной вишней', 210, 'pack://application:,,,/Images/Dishes/3.jpg'),
		('Апельсиновый сок', 'Cвежевыжатый сок', 150, 'pack://application:,,,/Images/Dishes/9.jpg'),
		('Морковный сок', 'Cвежевыжатый сок', 130, 'pack://application:,,,/Images/Dishes/10.jpg');